Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2018.tmx
Source language: en_us
Languages: zh_cn

source: 1. Stepping up supply-side structural reform In economic development we need to focus on the real economy.
zh_cn: （一）深入推进供给侧结构性改革。

source: We should continue to cut overcapacity, reduce excess inventory, deleverage, lower costs, and strengthen areas of weakness.
zh_cn: 坚持把发展经济着力点放在实体经济上，继续抓好“三去一降一补”，

source: We should take big steps to streamline administration and cut taxes and fees, keep improving the business environment, and further energize market entities, to increase the quality of economic growth.
zh_cn: 大力简政减税减费，不断优化营商环境，进一步激发市场主体活力，提升经济发展质量。

source: We should develop powerful new growth drivers.
zh_cn: 发展壮大新动能。

source: We should create big, strong industrial clusters in emerging industries, implement the big data development action plan, step up next-generation artificial intelligence R&D and application, and do more to promote the Internet Plus model in many fields like medical care, elderly care, education, culture, and sports.
zh_cn: 做大做强新兴产业集群，实施大数据发展行动，加强新一代人工智能研发应用，在医疗、养老、教育、文化、体育等多领域推进“互联网＋”。

source: We should move faster to develop modern services.
zh_cn: 加快发展现代服务业。

source: We should develop intelligent industries, expand intelligent living, and build a smart society.
zh_cn: 发展智能产业，拓展智能生活，建设智慧社会。

source: We should use new technologies, new forms of business, and new models to transform and upgrade traditional industries.
zh_cn: 运用新技术、新业态、新模式，大力改造提升传统产业。

source: Statistics on emerging industries should be strengthened.
zh_cn: 加强新兴产业统计。

source: We should do more to speed up broadband and bring down internet rates, achieve high-speed broadband access in both urban and rural areas, and make free internet access available in more public places. We should significantly lower the rates of home broadband, and corporate broadband and dedicated internet access services; domestic data roaming charges should be abolished, and rates for mobile internet services should be cut by at least 30 percent. These steps would bring tangible benefits to people and businesses, and boost the development of a Digital China and a leader in cyberspace.
zh_cn: 加大网络提速降费力度，实现高速宽带城乡全覆盖，扩大公共场所免费上网范围，明显降低家庭宽带、企业宽带和专线使用费，取消流量“漫游”费，移动网络流量资费年内至少降低30％，让群众和企业切实受益，为数字中国、网络强国建设加油助力。

source: We should speed up work to build China into a leader in manufacturing.
zh_cn: 加快制造强国建设。

source: We should promote the development of integrated circuits, 5G mobile communications, aircraft engines, new-energy vehicles, and new materials.
zh_cn: 推动集成电路、第五代移动通信、飞机发动机、新能源汽车、新材料等产业发展，

source: We should launch an initiative to shore up weaknesses in major equipment manufacturing, advance smart manufacturing, develop industrial internet platforms, and create Made in China 2025 demonstration zones.
zh_cn: 实施重大短板装备专项工程，推进智能制造，发展工业互联网平台，创建“中国制造2025”示范区。

source: We should significantly scale back industrial production licensing, and strengthen product quality oversight.
zh_cn: 大幅压减工业生产许可证，强化产品质量监管。

source: We should take action in all sectors to improve quality, and work toward meeting the highest international standards.
zh_cn: 全面开展质量提升行动，推进与国际先进水平对标达标，

source: We should encourage the model worker work ethic and the spirit of quality workmanship, build an educated, skilled, and innovative workforce, and ignite a quality revolution in Chinese manufacturing.
zh_cn: 弘扬劳模精神和工匠精神，建设知识型、技能型、创新型劳动者大军，来一场中国制造的品质革命。

source: We should continue cutting ineffective supply.
zh_cn: 继续破除无效供给。

source: With a commitment to using approaches consistent with market principles and the rule of law, we need to strictly enforce environmental protection, quality, and safety laws, regulations, and standards, and ease overcapacity and close down outdated production facilities.
zh_cn: 坚持用市场化法治化手段，严格执行环保、质量、安全等法规标准，化解过剩产能、淘汰落后产能。

source: This year, steel production capacity should be further cut by around 30 million metric tons and coal production capacity should be cut by about 150 million metric tons. Coal-fired power generating units with a capacity of less than 300,000 kilowatts that fail to meet standards should be closed.
zh_cn: 今年再压减钢铁产能3000万吨左右，退出煤炭产能1.5亿吨左右，淘汰关停不达标的30万千瓦以下煤电机组。

source: We should step up work on “zombie enterprise” bankruptcy liquidations and reorganization, ensuring that affected employees are given assistance and debts are dealt with.
zh_cn: 加大“僵尸企业”破产清算和重整力度，做好职工安置和债务处置。

source: In cutting ineffective supply, we need to knuckle down to produce new results.
zh_cn: 减少无效供给要抓出新成效。

source: We should deepen the reforms designed to delegate powers, improve regulation, and strengthen services.
zh_cn: 深化“放管服”改革。

source: We should put fully into effect a nationally unified market access negative list system.
zh_cn: 全面实施全国统一的市场准入负面清单制度。

source: The reform separating permits and certificates from business licenses should be rolled out nationwide. With the main thrust of this reform being to cut back on the permits and certificates now required once a business license is issued, all that can be cut should be cut, and all that can be merged should be merged. This would further trim a chunk off the time it takes to complete all the procedures required for starting a business.
zh_cn: 在全国推开“证照分离”改革，重点是照后减证，各类证能减尽减、能合则合，进一步压缩企业开办时间。

source: The turnaround time for registering a trademark should be significantly shortened, and the time it takes for a construction project to get government approval should again be halved.
zh_cn: 大幅缩短商标注册周期。工程建设项目审批时间再压减一半。

source: Trial reforms should be advanced to introduce a business-invested project commitment system.
zh_cn: 推进企业投资项目承诺制改革试点。

source: An oversight model using randomly selected inspectors to inspect randomly selected entities and requiring the prompt release of results should be implemented across the board.
zh_cn: 全面实施“双随机、一公开”监管，

source: There should be zero tolerance for counterfeit and substandard products and corruption in law enforcement.
zh_cn: 决不允许假冒伪劣滋生蔓延，决不允许执法者吃拿卡要。

source: We should make progress with the Internet Plus Government Services model, enabling more matters to be processed online, and doing our best to see that things requiring presence in person get done in one place and without the need for a second trip.
zh_cn: 深入推进“互联网＋政务服务”，使更多事项在网上办理，必须到现场办的也要力争做到“只进一扇门”、“最多跑一次”。

source: We should step up efforts to standardize government services.
zh_cn: 加强政务服务标准化建设。

source: We should work hard to advance the comprehensive institutional reform of law enforcement bodies, focusing on resolving the problem of layers of duplication in law enforcement.
zh_cn: 大力推进综合执法机构机制改革，着力解决多头多层重复执法问题。

source: We should work faster to develop government information system connectivity and connect up information islands.
zh_cn: 加快政府信息系统互联互通，打通信息孤岛。

source: We should review all types of certificates required of individuals and businesses when accessing government services, and put a stop to anything being required that does not have a basis in law or regulations.
zh_cn: 清理群众和企业办事的各类证明，没有法律法规依据的一律取消。

source: Creating a better business environment would unlock productivity and increase competitiveness.
zh_cn: 优化营商环境就是解放生产力、提高竞争力，

source: We need to remove barriers, cut red tape, and build even pathways, to energize market entities and bring greater convenience to the people.
zh_cn: 要破障碍、去烦苛、筑坦途，为市场主体添活力，为人民群众增便利。

source: We should further lighten the tax burden on businesses.
zh_cn: 进一步减轻企业税负。

source: The VAT system should be reformed and improved: We should turn the three tax brackets into two and adjust rates, prioritize lowering rates in manufacturing and transportation, and raise the annual sales threshold for small-scale taxpayers.
zh_cn: 改革完善增值税制度，按照三档并两档方向调整税率水平，重点降低制造业、交通运输等行业税率，提高小规模纳税人年销售额标准。

source: Far greater numbers of small low-profit businesses should have their income tax halved, and the ceilings on deductible business purchases of instruments and equipment should be significantly raised.
zh_cn: 大幅扩展享受减半征收所得税优惠政策的小微企业范围。大幅提高企业新购入仪器设备税前扣除上限。

source: A policy of uniform corporate income tax exemption on the overseas earnings of Chinese businesses should be put into implementation.
zh_cn: 实施企业境外所得综合抵免政策。

source: More logistics companies should be able to enjoy preferential tax treatment on their use of land for storage facilities.
zh_cn: 扩大物流企业仓储用地税收优惠范围。

source: Some expiring preferential policies should be extended, such as those on VAT and deed transfer tax on land transactions in enterprise reorganizations.
zh_cn: 继续实施企业重组土地增值税、契税等到期优惠政策。

source: These measures would, over the year, reduce taxes on businesses and individuals by more than 800 billion yuan, promote the transformation and upgrading of the real economy, and do much to unleash market vitality and public creativity.
zh_cn: 全年再为企业和个人减税8000多亿元，促进实体经济转型升级，着力激发市场活力和社会创造力。

source: We should slash non-tax burdens on businesses.
zh_cn: 大幅降低企业非税负担。

source: We should further review and standardize government administrative fees, and lower required payments to some government-managed funds.
zh_cn: 进一步清理规范行政事业性收费，调低部分政府性基金征收标准。

source: We should continue the time-limited policy of lowering the share borne by businesses for contributions to old-age pension, medical insurance, unemployment insurance, workers’ compensation, maternity insurance, and housing provident fund schemes.
zh_cn: 继续阶段性降低企业“五险一金”缴费比例。

source: Power grid charges and electricity transmission and distribution prices should be lowered, and the price of electricity for general industrial and commercial businesses should be cut by an average of 10 percent.
zh_cn: 降低电网环节收费和输配电价格，一般工商业电价平均降低10％。

source: We should deepen reform of the system of highway tolls and reduce tolls on highways and bridges.
zh_cn: 深化收费公路制度改革，降低过路过桥费用。

source: Charges for intermediary services should be thoroughly overhauled.
zh_cn: 加大中介服务收费清理整顿力度。

source: This year, to lighten the non-tax burden on market entities by over 300 billion yuan, all unjustified fees need to be abolished and all excessive fees need to be cut, leaving enterprises with a much lighter load and free to focus their resources on their development.
zh_cn: 全年要为市场主体减轻非税负担3000多亿元，不合理的坚决取消，过高的坚决降下来，让企业轻装上阵、聚力发展。

source: 2. Moving faster to make China a country of innovators
zh_cn: （二）加快建设创新型国家。

source: The latest global revolution in science and technology and industrial transformation are trends we must make the most of. We should do more in implementing the innovation-driven development strategy, and keep on making the Chinese economy more innovative and competitive.
zh_cn: 把握世界新一轮科技革命和产业变革大势，深入实施创新驱动发展战略，不断增强经济创新力和竞争力。

source: We should improve national innovation systems.
zh_cn: 加强国家创新体系建设。

source: We should strengthen basic research, application-oriented basic research, and original innovation, launch a number of major science and technology innovation programs, and build top-quality national laboratories.
zh_cn: 强化基础研究、应用基础研究和原始创新，启动一批科技创新重大项目，高标准建设国家实验室。

source: We should encourage enterprises to head up major science and technology programs, support collaborative innovation by research institutes, universities, and enterprises, and speed up the commercialization and application of innovations.
zh_cn: 鼓励企业牵头实施重大科技项目，支持科研院所、高校与企业融通创新，加快创新成果转化应用。

source: State investments in science and technology should be weighted toward fields related to improving living standards; smog prevention and control research should be strengthened, and more should be done toward making breakthroughs in the prevention and treatment of cancers and other serious diseases, to make science and technology do more to benefit the people.
zh_cn: 国家科技投入要向民生领域倾斜，加强雾霾治理研究，推进癌症等重大疾病防治攻关，使科技更好造福人民。

source: We should act on and improve policies that stimulate innovation.
zh_cn: 落实和完善创新激励政策。

source: We should reform the science and technology management system, and speed up the shift in research project performance assessment from emphasis on processes to emphasis on outcomes.
zh_cn: 改革科技管理制度，科研项目绩效评价要加快从重过程向重结果转变。

source: We should empower innovation teams and leaders by seeing that they have more human, financial, and material resources at their disposal and more power to make decisions related to technology roadmaps.
zh_cn: 赋予创新团队和领军人才更大的人财物支配权和技术路线决策权。

source: For researchers working on major scientific and technological breakthroughs we should adopt flexible remuneration systems and reward schemes.
zh_cn: 对承担重大科技攻关任务的科研人员，采取灵活的薪酬制度和奖励措施。

source: We should explore ways to grant researchers ownership or permanent use rights over their scientific and technological outputs.
zh_cn: 探索赋予科研人员科技成果所有权或长期使用权。

source: All outdated rules and regulations that sap the inspiration for innovation need to be modified or abolished without delay, and all red tape that strangles efforts to unlock innovation need to be torn clean away.
zh_cn: 有悖于激励创新的陈规旧章，要抓紧修改废止；有碍于释放创新活力的繁文缛节，要下决心砍掉。

source: We need to take the nationwide business startup and innovation initiative to the next level.
zh_cn: 促进大众创业、万众创新上水平。

source: China is home to the biggest pool of human resources and talent in the world. In this we have the greatest gold mine there is for innovation and development.
zh_cn: 我国拥有世界上规模最大的人力人才资源，这是创新发展的最大“富矿”。

source: We should provide services that tick every box for inventors, innovators, and entrepreneurs, and establish more business startup and innovation demonstration centers.
zh_cn: 要提供全方位创新创业服务，推进“双创”示范基地建设，

source: We should encourage large enterprises, universities, research institutes, and other organizations to enable access to the resources necessary for innovation, boost the platform economy and the sharing economy, and create an innovation and entrepreneurship landscape of combinations of online and offline activities, collaboration between enterprises, universities, research institutes, and end-users, and partnering between businesses of all sizes.
zh_cn: 鼓励大企业、高校和科研院所等开放创新资源，发展平台经济、共享经济，形成线上线下结合、产学研用协同、大中小企业融合的创新创业格局，打造“双创”升级版。

source: With these efforts, we would create an upgraded edition of the national initiative to promote business startups and innovation.
zh_cn: 设立国家融资担保基金，

source: We should establish a state financing guaranty fund, support leading innovative enterprises in going public, and extend nationwide the pilot preferential tax policies for venture capital investment and angel investment.
zh_cn: 支持优质创新型企业上市融资，将创业投资、天使投资税收优惠政策试点范围扩大到全国。

source: We should deepen the reform of institutions for talent development, promote free, orderly flows of human resources, support enterprises in increasing pay packages for technical workers, and strengthen the incentives for highly skilled personnel.
zh_cn: 深化人才发展体制改革，推动人力资源自由有序流动，支持企业提高技术工人待遇，加大高技能人才激励，

source: We should encourage overseas Chinese students to return to China after completing their studies to pursue business and other innovative ventures;
zh_cn: 鼓励海外留学人员回国创新创业，

source: we should create a fast track to attract more foreign talent to China.
zh_cn: 拓宽外国人才来华绿色通道。

source: If myriad intellects are brought together and all energies are pooled, we can be sure to see China break into a sprint in innovation.
zh_cn: 集众智汇众力，一定能跑出中国创新“加速度”。

source: 3. Deepening reforms in fundamental and key areas
zh_cn: （三）深化基础性关键领域改革。

source: We should, drawing on the important momentum generated by the 40th anniversary of reform and opening up, endeavor to make new breakthroughs in reform, and continue to unleash and develop productive forces.
zh_cn: 以改革开放40周年为重要契机，推动改革取得新突破，不断解放和发展社会生产力。

source: We should advance the reform of state capital and SOEs.
zh_cn: 推进国资国企改革。

source: Lists of investor rights and obligations regarding oversight and regulation should be drawn up.
zh_cn: 制定出资人监管权责清单。

source: We should deepen trial reforms in state capital investment and management companies, and grant them more decision-making power.
zh_cn: 深化国有资本投资、运营公司等改革试点，赋予更多自主权。

source: We should continue moving forward with the improvement and restructuring of SOEs and the joint-stock reform of central government enterprises, and move faster to give shape to corporate governance structures with effective checks and balances and flexible and efficient market-based operating mechanisms.
zh_cn: 继续推进国有企业优化重组和央企股份制改革，加快形成有效制衡的法人治理结构和灵活高效的市场化经营机制，

source: We should work consistently to make SOEs into leaner, better performers, increase the core competitiveness of their main business, and strengthen, expand, and increase returns on state capital.
zh_cn: 持续瘦身健体，提升主业核心竞争力，推动国有资本做强做优做大。

source: Reforms introducing mixed ownership in SOEs should be moved forward actively and prudently.
zh_cn: 积极稳妥推进混合所有制改革。

source: The system for State Council reporting to the NPC Standing Committee on the management of state-owned assets should be implemented.
zh_cn: 落实向全国人大常委会报告国有资产管理情况的制度。

source: Our SOEs should, through reform and innovation, become front-runners in pursuing high-quality development.
zh_cn: 国有企业要通过改革创新，走在高质量发展前列。

source: We should support the development of private enterprises.
zh_cn: 支持民营企业发展。

source: There should be no irresolution about consolidating and developing the public sector and no irresolution about encouraging, supporting, and guiding non-public sector development;
zh_cn: 坚持“两个毫不动摇”，

source: we should uphold the principle of equal rights, equal opportunities, and fair rules.
zh_cn: 坚持权利平等、机会平等、规则平等，

source: We should implement fully all policies and measures in support of non-public sector development, earnestly address salient problems that concern private companies, and take firm action to remove hidden barriers.
zh_cn: 全面落实支持非公有制经济发展的政策措施，认真解决民营企业反映的突出问题，坚决破除各种隐性壁垒。

source: We should build a new type of cordial and clean relationship between government and business, and improve mechanisms for entrepreneurs to participate in enterprise-related policy formulation.
zh_cn: 构建亲清新型政商关系，健全企业家参与涉企政策制定机制。

source: We should inspire and protect entrepreneurship, expand the ranks of entrepreneurs, boost entrepreneur confidence, and enable private enterprises to reach their maximum potential in the market economy.
zh_cn: 激发和保护企业家精神，壮大企业家队伍，增强企业家信心，让民营企业在市场经济浪潮中尽显身手。

source: We should improve property rights systems and mechanisms for the market-based allocation of the factors of production.
zh_cn: 完善产权制度和要素市场化配置机制。

source: The property rights system is the cornerstone of the socialist market economy.
zh_cn: 产权制度是社会主义市场经济的基石。

source: We should improve the relevant laws and regulations to see that property rights are protected, contracts are honored, the market is unified, exchanges are equal, and competition is fair.
zh_cn: 要以保护产权、维护契约、统一市场、平等交换、公平竞争为基本导向，完善相关法律法规。

source: All types of infringements on property rights need to be strictly dealt with in accordance with law, and all cases involving property rights dispute complaints need to be reviewed and settled in accordance with law.
zh_cn: 对各种侵权行为要依法严肃处理，对产权纠纷申诉案件要依法甄别纠正。

source: We should strengthen the protection of intellectual property, and enforce a punitive compensation system for intellectual property rights infringements.
zh_cn: 强化知识产权保护，实行侵权惩罚性赔偿制度。

source: We should speed up reforms making the pricing of factors of production like technology and land increasingly market-based, deepen reform of the pricing mechanisms for resource products and public services, break government monopolies, and protect against market monopolies.
zh_cn: 加快技术、土地等要素价格市场化改革，深化资源类产品和公共服务价格改革，打破行政垄断，防止市场垄断。

source: We need to see that strong protection of property rights and fluid flows of the factors of production enable a great increase in market dynamism and public creativity.
zh_cn: 要用有力的产权保护、顺畅的要素流动，让市场活力和社会创造力竞相迸发。

source: We should continue structural fiscal and tax reforms.
zh_cn: 深化财税体制改革。

source: We should advance reforms to clearly define the respective fiscal powers and expenditure responsibilities of central and local government, move quickly on formulating a plan for reforming the division of revenue, and improve the transfer payments system.
zh_cn: 推进中央与地方财政事权和支出责任划分改革，抓紧制定收入划分改革方案，完善转移支付制度。

source: We should improve local tax systems, and prudently advance legislation on real estate tax.
zh_cn: 健全地方税体系，稳妥推进房地产税立法。

source: Personal income tax should be reformed.
zh_cn: 改革个人所得税。

source: We should implement performance-based management across the board, ensuring the proper and secure use of fiscal budgets.
zh_cn: 全面实施绩效管理，使财政资金花得其所、用得安全。

source: We should speed up reforms in the financial sector.
zh_cn: 加快金融体制改革。

source: We should reform and improve the financial service system, support financial institutions in expanding their business in inclusive finance, promote the well-regulated development of small and medium local financial institutions, and focus on solving the problem of small and micro enterprises finding it tough and expensive to access financing.
zh_cn: 改革完善金融服务体系，支持金融机构扩展普惠金融业务，规范发展地方性中小金融机构，着力解决小微企业融资难、融资贵问题。

source: We should deepen the reform to develop a multi-tiered capital market, and promote the development of the bonds and futures markets.
zh_cn: 深化多层次资本市场改革，推动债券、期货市场发展。

source: The insurance market’s role in protecting against risk should be expanded.
zh_cn: 拓展保险市场的风险保障功能。

source: The system for financial regulation should be reformed.
zh_cn: 改革金融监管体制。

source: We should deepen reforms to make the interest rate and exchange rate more market-based, and see that the RMB exchange rate remains generally stable at an adaptive and equilibrium level.
zh_cn: 深化利率汇率市场化改革，保持人民币汇率在合理均衡水平上的基本稳定。

source: We should advance institutional social reforms.
zh_cn: 推进社会体制改革。

source: We should deepen reform of the old-age pension system, and establish a central system for enterprise employees’ basic old-age pension funds to be used inter-provincially.
zh_cn: 深化养老保险制度改革，建立企业职工基本养老保险基金中央调剂制度。

source: We should deepen comprehensive public hospital reform and make coordinated moves to reform healthcare pricing, staffing and remuneration, medicine distribution, and health insurance payment models.
zh_cn: 深化公立医院综合改革，协调推进医疗价格、人事薪酬、药品流通、医保支付改革，

source: We should improve the quality of healthcare services and work hard to resolve the difficulties people face in accessing medical care.
zh_cn: 提高医疗卫生服务质量，下大力气解决群众看病就医难题。

source: We should continue reforms in education, culture, and sports, fully unlocking society’s vast potential for development.
zh_cn: 深入推进教育、文化、体育等改革，充分释放社会领域巨大发展潜力。

source: We need to build a more robust system for developing an ecological civilization.
zh_cn: 健全生态文明体制。

source: We should reform and improve the system for ecological and environmental regulation, strengthen regulation over the use of natural ecological spaces, roll out a system of compensation for ecological and environmental damage, and improve the compensation mechanisms for ecological conservation, using more effective institutions to achieve ecological and environmental protection.
zh_cn: 改革完善生态环境管理制度，加强自然生态空间用途管制，推行生态环境损害赔偿制度，完善生态补偿机制，以更加有效的制度保护生态环境。

source: 4. Fighting three critical battles
zh_cn: （四）坚决打好三大攻坚战。

source: To fulfill our key annual tasks, we need to make everyone involved clear about their responsibilities, strengthen policy implementation, and ensure that every element of work is done to good, solid effect.
zh_cn: 要围绕完成年度攻坚任务，明确各方责任，强化政策保障，把各项工作做实做好。

source: First, we should strive for notable progress in forestalling and defusing major risks.
zh_cn: 推动重大风险防范化解取得明显进展。

source: At present, China’s economic and financial risks are on the whole manageable. What we need to do is to tackle both symptoms and root causes and take effective measures to defuse potential risks.
zh_cn: 当前我国经济金融风险总体可控，要标本兼治，有效消除风险隐患。

source: Tough measures should be taken against unlawful and criminal activities like illegal fundraising and financial fraud.
zh_cn: 严厉打击非法集资、金融诈骗等违法犯罪活动。
